<div class="span3" ><div class="panel_block" >
  <ol class="ol">
    <li><a href="#q1" >什么是品名，品号，型号?</a></li>
    <li><a href="#q2" >如何使用条码?</a></li>
    <li><a href="#q3" >如何删除商品?</a></li> 
    <li><a href="#q4" >仓位、储位、货位这些基本属性都没?</a></li>
  </ol>
</div>
</div>
<div class="span9" >
  <div class="panel_block" >
    <h2><a name="q1" ></a>什么是品名，品号，型号?</h2>
    <div>
      <ul>
        <li>品名 : 货品的名称； </li>
        <li>品号 : 同一型号的货品的编号，可以用条码作为品号；</li>
        <li>型号 : 针对部分商品，如服装等，同一款商品有多种尺寸和型号。</li></div>
    <h2><a name="q2" ></a>如何使用条码?</h2>
    <p>
      可以用条码作为商品的品号，通过条码枪读入条码到系统中。
    </p>
    <h2><a name="q3" ></a>如何删除商品</h2>
    <p>只能删除库存为 0 的商品。 如果商品的库存为 0  ， 点击库存 ，编辑界面有商品删除的按钮</p>
    
    <h2><a name="q4" ></a>仓位、储位、货位这个基本的属性都没有?</h2>
    <p>可以通过库位编号实现:如 A01-11-23 代表 A01仓位-11储位-23货位</p>
    <p></p>
  </div>
</div>
